<?php require_once(dirname(__FILE__) . "/inc_head.php"); ?>


    <div class="page-content">

        <div class="content-panel">

            <h1>ΟΡΟΙ ΚΑΙ ΠΡΟΫΠΟΘΕΣΕΙΣ</h1>

            <p>ΓΕΝΙΚΟΙ ΚΑΙ ΕΙΔΙΚΟΙ ΌΡΟΙ ΧΡΉΣΗΣ

             

            Οι ακόλουθοι Γενικοί Όροι και Προϋποθέσεις οι οποίοι θα αναφέρονται στο εξής στο σύνολό τους ως «Γενικοί

            και Ειδικοί Όροι», συνιστούν μια νόμιμη σύμβαση και ισχύουν αναφορικά με το περιεχόμενο και τις Υπηρεσίες

            που παρέχονται μέσω της Υπηρεσίας Σύντομων Μηνυμάτων (στο εξής αναφερόμενη ως «υπηρεσία SMS»)

            όπως και τις υπηρεσίες που παρέχονται μέσω του Διαδικτύου, του παρόντος website ή ενός wapsite (τα

            “Site”) και/ή άλλων μέσων παράδοσης περιεχομένου σε κινητά από τον Πάροχο ή τις θυγατρικές του (στο

            εξής αναφερόμενοι ως «Πάροχος» ή με τη χρήση του β’ πληθυντικού), εκτός εάν υπάρξει διαφορετική γραπτή

            συμφωνία. Παρακαλώ, διαβάστε εδώ τους Γενικούς και Ειδικούς Όρους. Οι δύο χρήσεις της υπηρεσίας SMS

            και του Διαδικτύου (συμπεριλαμβανομένης της χρήσης των Site) αναφέρονται από κοινού ως «Υπηρεσία» ή

            «Υπηρεσίες». Ο Πάροχος μπορεί να τροποποιεί τους εν λόγω Γενικούς και Ειδικούς Όρους οποιαδήποτε

            στιγμή. Για αυτό το λόγο, θα πρέπει να διαβάζετε τακτικά αυτές τις σελίδες. Σε περίπτωση χρήσης ή

            κατανάλωσης ορισμένου περιεχομένου και Υπηρεσιών, πέρα από τους Γενικούς και Ειδικούς Όρους θα

            ισχύει επίσης κάθε κανόνας παιχνιδιού, διαγωνισμού, προϋποθέσεις της προώθησης πωλήσεων,

            κατευθυντήριες οδηγίες ή διατάξεις που ισχύουν για αυτό το περιεχόμενο και τις Υπηρεσίες και που έχουν

            γίνει γνωστές προκαταβολικά (στο εξής αναφερόμενες ως «Πρόσθετες Διατάξεις»). Οι Πρόσθετες Διατάξεις

            λαμβάνονται υπόψη όπως δημοσιεύονται εδώ και αποτελούν αναπόσπαστο μέρος των παρόντων Γενικών

            Όρων. Σε περίπτωση οποιασδήποτε διαφοράς μεταξύ των παρόντων Γενικών Όρων και των Πρόσθετων

            Διατάξεων, υπερισχύουν οι τελευταίες. Οι παρόντες Γενικοί Όροι ενσωματώνουν επίσης και περιλαμβάνουν

            την Πολίτικη περί Απορρήτου  και την Πολίτικη περί πνευματικής Ιδιοκτησίας του Παρόχου. Οι Γενικοί και

            Ειδικοί Όροι και οι Πρόσθετες Διατάξεις αποτελούν μετάφραση των Πρωτότυπων Εγγράφων (από την

            αγγλική) στη γλώσσα της χώρας σας. Σε περίπτωση οποιασδήποτε διαφοράς μεταξύ των μεταφρασμένων

            εγγράφων και των Πρωτότυπων Εγγράφων και σε περίπτωση διένεξης, υπερισχύουν τα τελευταία.

            Παρακαλώ, αναζητήστε τα Πρότυπα Έγγραφα στα Site. Στο μήνυμα υποδοχής που θα λάβετε από τον

            Πάροχο χωρίς χρέωση, θα βρείτε τη διεύθυνση URL (Uniform Resource Locator) των Site όπου

            δημοσιεύονται οι Γενικοί και Ειδικοί Όροι. Εσείς και/ή το άτομο που εξοφλεί το λογαριασμό αποδέχεστε ότι

            σας δόθηκε η ευκαιρία να διαβάσετε και να αποδεχτείτε του Γενικούς και Ειδικούς Όρους πριν τη χρήση της

            Υπηρεσίας. Η ΑΠΟΔΟΧΗ ΤΟΥ ΠΕΡΙΕΧΟΜΕΝΟΥ ΚΑΙ ΤΩΝ ΥΠΗΡΕΣΙΩΝ ΤΩΝ SMS ΚΑΙ Η ΧΡΗΣΗ ΤΩΝ

            SITE ΣΥΝΙΣΤΟΥΝ ΑΠΟΔΟΧΗ ΤΩΝ ΠΑΡΟΝΤΩΝ ΓΕΝΙΚΩΝ ΚΑΙ ΕΙΔΙΚΩΝ ΟΡΩΝ, ΤΗΣ ΠΟΛΙΤΙΚΗ ΠΕΡΙ

            ΠΝΕΥΜΑΤΙΚΗΣ ΙΔΙΟΚΤΗΣΙΑΣ ΚΑΙ ΤΗΣ ΠΟΛΙΤΙΚΗΣ ΠΕΡΙ ΑΠΟΡΡΗΤΟΥ. Εάν δεν συμφωνείτε, μην

            χρησιμοποιήσετε το περιεχόμενο και τις Υπηρεσίες.<br><br>

             

            1. ΠΕΡΙΓΡΑΦΗ ΤΟΥ ΠΑΡΟΧΟΥ<br><br>

               

            Μέσω των Υπηρεσιών, ο Πάροχος παρέχει στους χρήστες του πρόσβαση σε ένα δίκτυο on­line και

            ασύρματων εφαρμογών, συμπεριλαμβανομένων, ενδεικτικά και όχι περιοριστικά, ειδήσεων ή

            πληροφοριών, e­mail, υπηρεσιών chat, ανέκδοτων, ωροσκοπίων, παιχνιδιών, ring tones, φόντων,

            διασκεδαστικών ήχων, real tones και βίντεο. Η Υπηρεσία μπορεί επίσης να περιλαμβάνει πρόσβαση

            στο περιεχόμενο και τις Υπηρεσίες ανεξάρτητων τρίτων. Οι Γενικοί και Ειδικοί Όροι και οι Πρόσθετες

             <br><br>

            Διατάξεις ισχύουν επίσης για οποιαδήποτε επέκταση ή βελτίωση των Υπηρεσιών του παρόντος. Η

            Υπηρεσία (ή οποιοδήποτε μέρος της) μπορεί να τροποποιηθεί οποιαδήποτε στιγμή προσωρινώς ή

            μονίμως ή να τερματιστεί από τον Πάροχο. Συμφωνείτε ότι ο Πάροχος δεν ευθύνεται απέναντι σε

            τρίτους ή εσάς ως χρήστη, εάν η Υπηρεσία τροποποιείται, τερματίζεται ή αναστέλλεται.

               <br><br>

            ΠΡΟΣΒΑΣΗ ΣΤΗΝ ΥΠΗΡΕΣΙΑ, ΔΙΑΘΕΣΙΜΟΤΗΤΑ ΚΑΙ ΠΕΡΙΟΡΙΣΜΟΣ ΗΛΙΚΙΑΣ. ΟΙ ΕΥΘΥΝΕΣ
            <br><br>
            2.
            <br><br>
            ΣΑΣ
            <br><br>
               

            Για τη χρήση της Υπηρεσίας:

             <br><br>

            1.  Θα πρέπει να έχετε τουλάχιστον συμπληρώσει την ηλικία που ορίζεται στους Γενικούς και

            Ειδικούς Όρους και να έχετε εξουσιοδοτήσει τον κάτοχο του λογαριασμού ασύρματων

            εφαρμογών και/ή να έχετε την άδεια του ατόμου που εξοφλεί το λογαριασμό για να γίνετε

            συνδρομητής και να χρησιμοποιείτε την υπηρεσία εκ μέρους του και<br>

            2.  Συμφωνείτε εκ μέρους του ατόμου που εξοφλεί το λογαριασμό και εκ μέρους σας ότι

            δεσμεύεστε από τους παρόντες Γενικούς και Ειδικούς Όρους. Η Υπηρεσία παρέχεται «ως έχει»

            και «ως διατίθεται» κατά το χρόνο χρήσης ή κατανάλωσης και ο Πάροχος δεν αποδέχεται καμία

            ευθύνη, ούτε παρέχει οποιεσδήποτε εγγυήσεις εάν οι προσωπικές ρυθμίσεις, οι πληροφορίες ή

            τα μηνύματα δεν αποθηκεύονται (εγκαίρως), διαγράφονται ή παραδίδονται εσφαλμένα.

            Προκειμένου να χρησιμοποιήσετε την υπηρεσία SMS, πρέπει να διαθέτετε τα απαραίτητα μέσα

            κινητής επικοινωνίας. Ορισμένες ασύρματες εφαρμογές είναι διαθέσιμες μόνο για επιλεγμένο

            αριθμό κινητών τηλεφώνων. Αυτό το ζήτημα αφορά τους κατασκευαστές συσκευών κι

            επομένως δεν βρίσκεται στον έλεγχο του Παρόχου. Για την αποφυγή οποιασδήποτε

            απογοήτευσης, σας ζητάμε να ελέγξετε τη συμβατότητα της συσκευής σας πριν γίνετε

            συνδρομητές της Υπηρεσίας, σύμφωνα με τα όσα παρατίθενται στην ενότητα για τις συμβατές

            συσκευές και αναφέρονται στο Πρόγραμμα «Συμβατές Συσκευές» στα Site.<br><br>

             

            Επιπρόσθετα, ΠΡΕΠΕΙ ΝΑ ΕΙΣΤΕ ΣΥΝΔΡΟΜΗΤΗΣ ΚΙΝΗΤΩΝ ΕΠΙΚΟΙΝΩΝΙΩΝ ΜΕ ΤΗ

            ΣΥΜΜΕΤΟΧΗ ΠΑΡΟΧΟΥ ΚΙΝΗΤΗΣ ΤΗΛΕΦΩΝΙΑΣ Η’ ΕΙΔΑΛΛΩΣ ΝΑ ΕΧΕΤΕ ΠΡΟΣΒΑΣΗ

            ΣΕ ΔΙΚΤΥΟ ΕΠΙΚΟΙΝΩΝΙΩΝ ΚΙΝΗΤΗΣ ΤΗΛΕΦΩΝΙΑΣ ΓΙΑ ΤΟ ΟΠΟΙΟ Ο ΠΑΡΟΧΟΣ ΚΑΝΕΙ

            ΔΙΑΘΕΣΙΜΗ ΤΗΝ ΥΠΗΡΕΣΙΑ, ΟΠΩΣ ΚΑΙ ΣΕ ΟΠΟΙΕΣΔΗΠΟΤΕ ΥΠΗΡΕΣΙΕΣ ΠΑΡΟΧΟΥ

            ΥΠΗΡΕΣΙΩΝ ΚΙΝΗΤΗΣ ΤΗΛΕΦΩΝΙΑΣ ΠΟΥ ΕΙΝΑΙ ΑΠΑΡΑΙΤΗΤΕΣ ΓΙΑ ΝΑ

             <br><br>

            «ΚΑΤΕΒΑΣΕΤΕ» ΠΕΡΙΕΧΟΜΕΝΟ ΚΑΙ ΝΑ ΠΛΗΡΩΣΕΤΕ ΟΠΟΙΕΣΔΗΠΟΤΕ ΧΡΕΩΣΕΙΣ

            ΥΠΗΡΕΣΙΩΝ (ΤΟΥ ΠΑΡΟΧΟΥ ΥΠΗΡΕΣΙΩΝ ΚΙΝΗΤΗΣ ΤΗΛΕΦΩΝΙΑΣ) ΠΟΥ ΕΧΟΥΝ ΣΧΕΣΗ

            ΜΕ ΤΗΝ ΕΝ ΛΟΓΩ ΠΡΟΣΒΑΣΗ. ΠΡΕΠΕΙ ΝΑ ΕΧΕΤΕ ΛΕΙΤΟΥΡΓΙΚΗ ΣΥΝΔΕΣΗ ΜΕ ΤΟ

            ΔΙΑΔΙΚΤΥΟ ΕΓΚΑΤΑΣΤΗΜΕΝΗ ΣΤΟ ΚΙΝΗΤΟ ΣΑΣ ΤΗΛΕΦΩΝΟ (WAP, GPRS). ΓΙΑ

            ΟΔΗΓΙΕΣ, ΕΠΙΣΚΕΦΘΕΙΤΕ ΤΟ WEBSITE ΤΗΣ ΕΤΑΙΡΙΑΣ ΠΟΥ ΣΑΣ ΠΑΡΕΧΕΙ ΥΠΗΡΕΣΙΕΣ

            ΚΙΝΗΤΗΣ ΤΗΛΕΦΩΝΙΑΣ. Έχετε την ευθύνη να διασφαλίσετε ότι διαθέτετε όλες τις

            απαραίτητες συσκευές για την πραγματοποίηση της σύνδεσης, συμπεριλαμβανομένου ενός

            κινητού τηλεφώνου ή προσωπικού υπολογιστή ή οποιωνδήποτε άλλων συσκευών που μπορεί

            να είναι απαραίτητες. Έχετε την ευθύνη να διασφαλίσετε ότι ο εξοπλισμός και/ή το λογισμικό

            σας δεν διαταράσσουν ή παρεμβαίνουν στις λειτουργίες του Παρόχου. Οποιοσδήποτε

            εξοπλισμός ή λογισμικό προκαλεί παρεμβολές θα αποσυνδέεται αμέσως από την Υπηρεσία και

            ο Πάροχος έχει το δικαίωμα να τερματίσει ή να αναστείλει αμέσως την Υπηρεσία. Εάν

            οποιαδήποτε αναβάθμιση στην Υπηρεσία απαιτεί αλλαγές στον εξοπλισμό ή το λογισμικό σας,

            πρέπει να κάνετε αυτές τις αλλαγές με δικά σας έξοδα. Η πρόσβαση στην Υπηρεσία μπορεί να

            παρέχεται μέσω της παράδοσης σε εσάς περιεχομένου που θα μπορείτε να «κατεβάσετε» από

            την κατηγορία στην οποία είστε συνδρομητές (π.χ. παράδοση φόντου) ή με το να σας

            επιτραπεί να «κατεβάσετε» το περιεχόμενο (π.χ. παράδοση συνδέσμου wap­push ή ΡΙΝ για να

            «κατεβάσετε» το περιεχόμενο από ειδικά Site ή μέσω της παροχής πρόσβασης στο

            περιεχόμενο (π.χ. παρέχοντας τον αριθμό κλήσης MSISDN (mobile station integrated services

            digital network number) για το περιεχόμενο). Οι χρεώσεις οφείλονται ανεξάρτητα από το εάν

            «κατεβάσατε» ή όχι το περιεχόμενο και για τον καταλογισμό της χρέωσης λαμβάνεται υπόψη

            αποκλειστικά και μόνο η παροχή του δικαιώματος να «κατεβάσετε», να λάβετε και/ή να

            αποκτήσετε πρόσβαση στο περιεχόμενο του κινητού (ψυχαγωγία) που μπορείτε να

            «κατεβάσετε».

               <br><br>

            3. ΧΡΕΩΣΕΙΣ<br><br>

               

            Η πρόσβασή σας στα Site μας είναι χωρίς χρέωση. Για την υπηρεσία SMS πρέπει να κάνετε

            εγγραφή ως κάτοχος λογαριασμού και οι χρεώσεις της υπηρεσίας SMS θα εμφανίζονται στο

            λογαριασμό κινητού τηλεφώνου σας ή θα αφαιρούνται από το υπόλοιπό σας. Ισχύουν ξεχωριστές

            χρεώσεις για τα γραπτά μηνύματα από τον πάροχο των ασύρματων υπηρεσιών. Στο μήνυμα

            υποδοχής που θα λάβετε από τον Πάροχο χωρίς χρέωση, θα βρείτε πληροφορίες για τις χρεώσεις

            του Παρόχου και τη συχνότητα της Υπηρεσίας. Όλες οι χρεώσεις, συμπεριλαμβανομένων των

            χρεώσεων για τα υπάρχοντα συνδρομητικά συμβόλαια, υπόκεινται σε μεταβολές μετά από

            ειδοποίηση εκ μέρους του Παρόχου. Ο Πάροχος θα σας ειδοποιήσει σε εύλογο χρόνο για τις εν

            λόγω μεταβολές. Εάν δεν αποδέχεστε τις νέες χρεώσεις (που ισχύουν μόνο σε μελλοντική βάση),

            μπορείτε να ακυρώσετε τη συνδρομή σας και/ή το λογαριασμό σας με την ακύρωση να έχει άμεση

            ισχύ από τη στιγμή τερματισμού της συνδρομής/λογαριασμού. Σε περίπτωση τιμολογίων τρίτου,

            ισχύουν οι όροι πληρωμής του τρίτου αναφορικά με αυτά τα τιμολόγια. Θα πληρώσετε ή θα

            αποδώσετε στον Πάροχο όλους τους εθνικούς, τοπικούς ή λοιπούς φόρους (εξαιρουμένων των

             <br><br>

            φόρων που βασίζονται στο καθαρό κέρδος του Παρόχου), συμπεριλαμβανομένων, μη περιοριστικά,

            των φόρων πωλήσεων, τον φόρο κατοικήσεως και το φόρο τυχερών παιγνίων ή οποιουσδήποτε

            φόρους επιβάλλονται αντ’ αυτού, οι οποίοι φόροι βασίζονται στο οφειλόμενο κόστος για τη χρήση

            της Υπηρεσίας, ανεξαρτήτως από το εάν επιβάλλονται είτε τώρα, είτε στο μέλλον από διεθνείς,

            ευρωπαϊκές, εθνικές ή τοπικές αρχές ή από οποιοδήποτε άλλο όργανο ή όργανα εξουσιοδοτημένα

            για την επιβολή φόρων.

             <br><br><br>

             

             

               

            4. ΚΩΔΙΚΑΣ ΣΥΜΠΕΡΙΦΟΡΑΣ<br><br>

               

            Συμφωνείτε να κάνετε χρήση της Υπηρεσίας σύμφωνα με τον ακόλουθο Κώδικα Συμπεριφοράς:

            a)                                θα αντιμετωπίζετε όλες τις πληροφορίες που σας παρέχονται μέσω της Υπηρεσίας

            ως ιδιωτικές και εμπιστευτικές και δεν θα παρέχετε τις εν λόγω πληροφορίες σε κανένα χωρίς

            την άδεια του Παρόχου ή του ατόμου που σας τις έδωσε<br>

            b)                               δεν θα χρησιμοποιείτε την Υπηρεσία για να προβείτε σε καμία μορφή παρενόχλησης

            ή επιθετικής συμπεριφοράς, συμπεριλαμβανομένης, μη περιοριστικά, της δημοσίευσης

            επικοινωνιών, εικόνων ή ηχογραφήσεων που περιέχουν συκοφαντικές, καταχρηστικές ή

            δυσφημιστικές δηλώσεις ή ρατσιστική, πορνογραφική, αισχρή ή επιθετική γλώσσα ή εικόνες<br>

            c)                                δεν θα χρησιμοποιείτε την Υπηρεσία για να παραβιάζετε τα δικαιώματα απορρήτου,

            ιδιοκτησίας ή οποιαδήποτε άλλα δικαιώματα του Παρόχου ή άλλου προσώπου<br>

            d)                               δεν θα δημοσιεύετε μηνύματα, εικόνες ή ηχογραφήσεις, ούτε θα χρησιμοποιείτε την

            Υπηρεσία με οποιονδήποτε τρόπο που παραβιάζει, αντιγράφει ή προσβάλλει τα δικαιώματα του

            Παρόχου ή οποιουδήποτε τρίτου, συμπεριλαμβανομένων, όχι περιοριστικά, οποιωνδήποτε

            δικαιωμάτων πνευματικής ιδιοκτησίας ή απορρήτου ή άλλων προσωπικών ή ιδιοκτησιακών

            δικαιωμάτων ή με τρόπο που είναι δόλιος ή άλλως παράνομος ή παραβιάζει το νόμο<br>

            e)                                δεν θα χρησιμοποιείτε την Υπηρεσία για να προωθήσετε την προσέλκυση

            κεφαλαίων, τη διαφήμιση ή την αναζήτηση αγαθών ή υπηρεσιών<br>

            f)                                δεν θα δημοσιεύετε ούτε θα μεταβιβάζετε με οποιονδήποτε τρόπο στοιχεία

            επικοινωνίας συμπεριλαμβανομένων, όχι περιοριστικά, αριθμών τηλεφώνου, ταχυδρομικών

            διευθύνσεων, ηλεκτρονικών διευθύνσεων, web site ή ονοματεπώνυμων μέσω των

             

            πληροφοριών που δημοσιεύετε ευρέως<br>

            g)                                δεν θα αναπαράγετε, αντιγράφετε, πωλείτε, επαναπωλείτε ή χρησιμοποιείτε την

            Υπηρεσία, εν όλω ή εν μέρει και<br>

            h)                               δεν θα χρησιμοποιείτε την Υπηρεσία για εμπορικούς σκοπούς<br>

            i)                                 δεν θα χρησιμοποιείτε την Υπηρεσία για να αποστέλλετε ανεπιθύμητα e­mail,

            συμπεριλαμβανομένης, όχι περιοριστικά, της μαζικής εμπορικής διαφήμισης ή των μαζικών

            ενημερωτικών αναγγελιών ("Spam"). Επιπρόσθετα, δεν θα χρησιμοποιείτε την Υπηρεσία για να<br>

            j)                                 (α) στέλνετε μηνύματα e­mail υπερβολικά και/ή με την πρόθεση να ενοχλήσουν/

            παρενοχλήσουν τους άλλους,<br>

            k)                               (β) συνεχίζετε να στέλνετε μηνύματα e­mail στον Πάροχο ή σε κάποιο παραλήπτη<br>

            που έχει υποδείξει ότι δεν επιθυμεί να τα λαμβάνει,<br>

            l)                                 (γ) αποστέλλετε e­mail με απατηλό ή παραπλανητικό θέμα,<br>

            m)                             (δ) αποστέλλετε κακοήθη e­mail, ή<br>

            n)                              (ε) αποστέλλετε ή να λαμβάνετε μηνύματα e­mail με τρόπο που παραβιάζει τις

            πολιτικές χρήσης οποιουδήποτε παρόχου υπηρεσιών Διαδικτύου<br>

            o)                                

            p)                               Ο Πάροχος, κατά τη διακριτική του ευχέρεια, επιφυλάσσεται του δικαιώματος να

            τερματίσει ή να αναστείλει τη χρήση της Υπηρεσίας από σας για οποιαδήποτε παραβίαση των

            εν λόγω απαγορεύσεων.<br>

               

            5. ΥΠΟΧΡΕΩΣΗ ΕΓΓΡΑΦΗΣ<br><br>

               

            Για να εγγυηθείτε την ασφαλή χρήση της Υπηρεσίας, όπως και την εξόφληση των χρεώσεων που

            ισχύουν, θα εγγυάστε ότι οποιαδήποτε στιγμή:  τα προσωπικά στοιχεία (στο εξής αναφερόμενα ως

            «Καταχωρημένα Στοιχεία») που παρέχονται στο έντυπο εγγραφής είναι ορθά και ολοκληρωμένα.

            Εάν ο Πάροχος, κατά τη διακριτική του ευχέρεια, πιστεύει ότι τα Καταχωρημένα Στοιχεία δεν είναι

            ακριβή ή ολοκληρωμένα, δικαιούται να αναστείλει ή να τερματίσει το λογαριασμό σας και να

            εμποδίσει τόσο την τρέχουσα όσο και τη μελλοντική χρήση της Υπηρεσίας ή οποιασδήποτε

            συνιστώσας της. Είστε υπεύθυνος/η για τη διατήρηση της ασφάλειας οποιωνδήποτε κωδικών και/ή

            λογαριασμών που σας χορηγούνται από τον Πάροχο και έχετε την πλήρη ευθύνη για όλες τις

            ενέργειες που εκτελούνται συμπεριλαμβανομένης της χρήσης του κωδικού ή του λογαριασμού σας.

              Στο τέλος κάθε συνόδου αναλαμβάνετε να κλείσετε το λογαριασμό σας (κλείνοντας τον browser

            σας) και να επικοινωνήσετε με τον Πάροχο εάν παρατηρήσετε ή υποψιαστείτε ότι έγινε χρήση του

            κωδικού ή του λογαριασμού σας χωρίς άδεια ή ότι η ασφάλεια ή προστασία των Καταχωρημένων

            Στοιχείων δεν είναι πλέον εγγυημένη για οποιοδήποτε άλλο άτομο. Ο Πάροχος μπορεί να σας

            παράσχει πρόσβαση σε ορισμένες Υπηρεσίες χωρίς να εγγραφείτε ως χρήστης, όπως π.χ. τη

            συνδρομή μέσω του κινητού σας για την υπηρεσία SMS. Σε κάθε περίπτωση, η ταυτοποίησή σας

            βασίζεται σε μέσα ταυτοποίησης που θεωρούμε πρόσφορα, όπως ο αριθμός του κινητού σας

            τηλεφώνου. Σε κάθε περίπτωση θα λαμβάνετε ένα μήνυμα υποδοχής χωρίς χρέωση από τον

            Πάροχο. Σας ζητάμε να διαβάσετε και να αποθηκεύσετε αυτό το μήνυμα στο κινητό σας τηλέφωνο.

               <br><br>

            6. ΔΙΑΓΩΝΙΣΜΟΙ ΚΑΙ ΔΙΑΘΕΣΙΜΑ ΕΠΑΘΛΑ<br><br>

               

            Εάν δίνονται έπαθλα στα πλαίσια της Υπηρεσίας, πρέπει να έχετε κάνει εγγραφή στις υπηρεσίες του

            Παρόχου σύμφωνα με το άρθρο 5 των παρόντων Γενικών Όρων προκειμένου να λάβετε το έπαθλο

            που κερδίσατε. Ενδέχεται να ισχύουν Πρόσθετες Διατάξεις, τις οποίες μπορείτε να βρείτε στα Site.

            Τα στοιχεία που δίνονται πρέπει να είναι έγκυρα προκειμένου να διεκδικήσετε το έπαθλο. Οι νικητές

            θα επιλέγονται τυχαία από υπολογιστή. Τα έπαθλα δίνονται στους χρήστες που έχουν

            συμπληρώσει την ηλικία που ορίζεται στους Γενικούς και Ειδικούς Όρους και οι οποίοι ζουν και

            έχουν ταχυδρομική διεύθυνση στη χώρα, όπως περιγράφεται στους Γενικούς και Ειδικούς Όρους.

            Σε περίπτωση αμφιβολιών σχετικά με την ηλικία, ο Πάροχος δικαιούται οποιαδήποτε στιγμή να

            ζητήσει αντίγραφο έγκυρου εγγράφου που αποδεικνύει την ταυτότητα του ατόμου προτού

            παραδώσει το έπαθλο. Το δικαίωμα παραλαβής επάθλων παρέρχεται εάν δεν έχουμε λάβει

            αντίγραφο έγκυρου εγγράφου που αποδεικνύει την ταυτότητα του ατόμου εντός 21 ημερών

            σύμφωνα με το παρόν άρθρο. Τα χρηματικά έπαθλα θα πληρώνονται αποκλειστικά σε τραπεζικούς

            λογαριασμούς που είναι ανοιγμένοι σε τράπεζες στη χώρα σας. Τα έπαθλα ενδέχεται να υπόκεινται

             <br><br>

            στο φόρο τυχερών παιγνίων ή σε οποιουσδήποτε φόρους επιβάλλονται αντ’ αυτού. Η αποδοχή του

            επάθλου από το χρήστη σημαίνει ότι ο χρήστης εξουσιοδοτεί τον Πάροχο να χρησιμοποιήσει το

            όνομά του/της και οποιεσδήποτε εικόνες του ίδιου ή της σχετικής τελετής απονομής του επάθλου

            για τις δραστηριότητες προώθησης του Παρόχου, χωρίς ο Πάροχος να οφείλει κάποιο χρηματικό

            ποσό για αυτό στον νικητή του επάθλου. Ο Πάροχος δεν μπορεί να εγγυηθεί ότι το περιεχόμενο και

            οι Υπηρεσίες που παρέχονται αντιστοιχούν στις εικόνες στα Site του Παρόχου. Τα έπαθλα θα

            διατίθενται στους νικητές εντός έξι εβδομάδων αφού τα κέρδισαν. Οποιοδήποτε κόστος, όπως,

            ενδεικτικά και όχι περιοριστικά, τα έξοδα μεταφοράς, οι τραπεζικές προμήθειες και τα ταχυδρομικά

            τέλη, βαραίνουν τον παραλήπτη, εκτός αν ορίζεται διαφορετικά. Οι εταιρίες και/ή τα νομικά

            πρόσωπα και/ή χορηγοί, εργαζόμενοι και επαγγελματικοί συνεργάτες του Παρόχου εξαιρούνται από

            τη συμμετοχή. Ο Πάροχος δεν πρόκειται να προβεί σε οποιαδήποτε αλληλογραφία αναφορικά με τα

            αποτελέσματα.<br><br>

               

            7. ΙΔΙΩΤΙΚΗ ΠΕΡΙ ΑΠΟΡΡΗΤΟΥ ΚΑΙ ΔΕΔΟΜΕΝΑ ΕΠΕΞΕΡΓΑΣΙΑΣ<br><br>

               

            Ο Πάροχος προσδίδει μεγάλη αξία στο απόρρητο των χρηστών του. Για αυτό το σκοπό, συντάξαμε

            μια ξέχωρη Πολίτικη περί Απορρήτου  , η οποία αποτελεί αναπόσπαστο μέρος των Γενικών και

            Ειδικών Όρων και των Πρόσθετων Διατάξεων του Παρόχου. Αναγνωρίζετε ότι ο Πάροχος μπορεί να

            συγκεντρώσει και να επεξεργαστεί «προσωπικά στοιχεία», οικονομικά στοιχεία» ή «δημογραφικά

            στοιχεία και στοιχεία χρήσης» (τα «Στοιχεία») σε σχέση με την Υπηρεσία. Ενδέχεται να

            μεταβιβάσουμε τα Στοιχεία σας στην εταιρία που σας παρέχει υπηρεσίες κινητής τηλεφωνίας και/ή

            στον πάροχο υπηρεσιών πύλης δικτύων για να εξασφαλιστεί με αυτό τον τρόπο η είσπραξη της

            αμοιβής μας, ενώ τα εν λόγω στοιχεία που συγκεντρώνονται από τον Πάροχο ενδέχεται να

            αποθηκευτούν και να γίνουν αντικείμενο επεξεργασίας στη χώρα στην οποία ο Πάροχος ή οι

            αντιπρόσωποί του διατηρούν εγκαταστάσεις. Χρησιμοποιώντας την Υπηρεσία, συναινείτε σε

            οποιαδήποτε μεταβίβαση Στοιχείων εκτός της χώρας σας. Χρησιμοποιώντας την Υπηρεσία του

             <br><br>

            Παρόχου συμφωνείτε με την εν λόγω Πολίτικη περί Απορρήτου, την Πολίτικη περί πνευματικής

            Ιδιοκτησίας και τους Γενικούς και Ειδικούς Όρους. Εάν δεν μπορείτε να συμφωνήσετε, σας

            παρακαλούμε να μην χρησιμοποιήσετε την Υπηρεσία μας. Επιφυλασσόμαστε του δικαιώματος

            τροποποίησης, επέκτασης ή περιορισμού της εν λόγω Πολίτικη περί Απορρήτου, της Πολίτικη περί

            πνευματικής Ιδιοκτησίας και των Γενικών και Ειδικών Όρων οποιαδήποτε στιγμή. Εκτός εάν ορίζεται

            ρητώς κάτι διαφορετικό, οι Γενικοί και Ειδικοί Όροι, η Πολίτικη περί πνευματικής Ιδιοκτησίας και η

            Πολίτικη περί Απορρήτου ισχύουν για όλες τις υφιστάμενες και νέες εφαρμογές με τις οποίες

            επεκτείνεται ή βελτιώνεται η τρέχουσα Υπηρεσία. Για αυτό το λόγο, θα πρέπει να διαβάζετε τακτικά

            αυτές τις σελίδες.<br><br>

             

            8. ΑΠΟΖΗΜΙΩΣΗ<br><br>

               

            Συμφωνείτε να αποζημιώσετε, να υπερασπιστείτε και να διατηρήσετε αζημίωτο τον Πάροχο και τις

            μητρικές εταιρίες του, τα μέλη, τις θυγατρικές και συγγενείς εταιρίες, τους παρόχους υπηρεσιών,

            εργολήπτες, αντιπροσώπους, αδειοδόχους, ανώτατους υπαλλήλους, διευθυντές, μετόχους και

            εργαζόμενούς του από και κατά κάθε και όλων των αξιώσεων, αγωγών, απαιτήσεων, ενεργειών ή

            άλλων διαδικασιών που κινούνται εναντίον του από οποιονδήποτε τρίτο και που οφείλονται ή

            προκύπτουν από ή έχουν σχέση με τη<br>

            (i)         χρήση από εσάς της Υπηρεσίας, του περιεχομένου, του υλικού που «κατεβάζετε», του

            Λογισμικού και των Site, συμπεριλαμβανομένου μη περιοριστικά του υλικού «κατεβάζετε» από το

            Site,<br>

             

            (ii)       την παραβίαση των παρόντων Γενικών και Ειδικών Όρων και<br>

            (iii)     την παράβαση οποιουδήποτε νόμου, κανονισμού ή των δικαιωμάτων τρίτων. Θα

            πληρώσετε οποιοδήποτε και κάθε κόστος, αποζημίωση και έξοδα, συμπεριλαμβανομένων, μη

            περιοριστικά, των εύλογων δικηγορικών αμοιβών και εξόδων που καταλογίζονται ή επιβαρύνουν

            κατά άλλο τρόπο τον Πάροχο σε σχέση με ή που προκύπτουν από οποιαδήποτε αξίωση, αγωγή,

            ενέργεια, απαίτηση ή άλλη διαδικασία.<br><br>

               

            9. ΧΡΗΣΗ, ΑΠΟΘΗΚΕΥΣΗ, ΠΑΡΑΚΟΛΟΥΘΗΣΗ ΚΑΙ ΑΦΑΙΡΕΣΗ ΣΤΟΙΧΕΙΩΝ

               <br><br>

            Επιφυλασσόμαστε του δικαιώματος παρακολούθησης όλων των διαφημίσεων, γραπτών

            μηνυμάτων, δημόσιων καταχωρήσεων και μηνυμάτων προκειμένου να διασφαλίσουμε ότι συνάδουν

            με τις κατευθυντήριες οδηγίες για τα περιεχόμενα, οι οποίες ενδέχεται να ισχύουν ενίοτε. Ενώ δεν

            εξετάζουμε και δεν μπορούμε να εξετάσουμε κάθε μήνυμα που αποστέλλεται από χρήστες της

            Υπηρεσίας και δεν ευθυνόμαστε για το περιεχόμενο αυτών των μηνυμάτων, επιφυλασσόμαστε του

            δικαιώματος, χωρίς να υποχρεούμαστε, να διαγράψουμε ή να αφαιρέσουμε περιεχόμενα,

            συμπεριλαμβανομένων, όχι περιοριστικά, προφίλ, δημόσιων καταχωρήσεων και (γραπτών)

            μηνυμάτων, τα οποία, κατά τη διακριτική μας ευχέρεια, θεωρούμε ότι παραβιάζουν τους παρόντες

            Γενικούς και Ειδικούς Όρους ή οποιεσδήποτε ισχύουσες κατευθυντήριες οδηγίες για τα περιεχόμενα

            ή ότι είναι κατά άλλο τρόπο απαράδεκτα. Παραμένετε αποκλειστικά υπεύθυνοι για το περιεχόμενο

             <br><br>

            των προφίλ, των δημόσιων καταχωρήσεων και των (γραπτών) μηνυμάτων που ενδέχεται να

            καταγράψετε στην Υπηρεσία ή να αποστείλετε σε άλλους χρήστες της Υπηρεσίας. Εάν πιστεύετε ότι

            μια καταχώρηση στο/στα Site παραβιάζει το δικαίωμα πνευματικής ιδιοκτησίας σας, παρακαλώ,

            διαβάστε εδώ την Πολίτικη περί πνευματικής Ιδιοκτησίας. Όλα τα γραπτά μηνύματα φιλτράρονται

            και το ακατάλληλο περιεχόμενο που προορίζεται αυστηρά για ενήλικες θα αφαιρείται, εκτός αν

            ορίζεται διαφορετικά. Στους χρήστες που δεν κάνουν τη δέουσα χρήση θα απαγορευτεί η

            συμμετοχή. Ο Πάροχος δικαιούται να κλείσει τους λογαριασμούς που είναι ανενεργοί για μεγάλο

            διάστημα. Συμφωνείτε ότι ο Πάροχος δεν ευθύνεται εάν δεδομένα που παραδίδονται ή

            αποστέλλονται από ή μέσω της Υπηρεσίας δεν αποθηκεύτηκαν ή διαγράφηκαν κατά λάθος.
            <br><br>
               

            10.ΑΚΥΡΩΣΗ ΚΑΙ ΤΕΡΜΑΤΙΣΜΟΣ
            <br><br>
               

            Ο Πάροχος επιτρέπει στο χρήση τη δυνατότητα διακοπής της ροής των πληροφοριών που

            λαμβάνονται μέσω της υπηρεσίας SMS. Σας προσφέρουμε πληροφορίες στα Site που αντιστοιχούν

            στην Υπηρεσία και/ή μέσω της υπηρεσίας SMS. Επίσης, στο μήνυμα υποδοχής που λαμβάνετε

            χωρίς χρέωση από τον Πάροχο, θα βρείτε πληροφορίες για το πώς να ακυρώνετε την Υπηρεσία.

            Γενικά, οι πληροφορίες που λαμβάνονται μέσω της υπηρεσίας SMS μπορούν να διακοπούν με την

            αποστολή μηνύματος SMS που ξεκινά με τη λέξη κλειδί, δηλ. τον κωδικό εισόδου σας, ακολουθείται

            από κενό και μετά τη λέξη STOP, ή άλλα παρόμοια δεδομένα όπως αυτά ορίζονται στα Site.

            Μπορείτε να στείλετε αυτό το μήνυμα στο συντομευμένο αριθμό (τον σύντομο κωδικό) που

            χρησιμοποιήσατε για να μπείτε. Για παράδειγμα, μπορείτε να στείλετε το μήνυμα STOP στον

            ισχύοντα σύντομο κωδικό και η ακύρωση θα ενεργοποιηθεί αμέσως μετά τη λήψη του αιτήματός

            σας για τερματισμό. Για περισσότερες λεπτομέρειες, απευθυνθείτε στους Γενικούς και Ειδικούς

            Όρους την αρχική σελίδα του Site και/ ή κάνετε κλικ στη σημαία της χώρας σας. Επιπλέον, μπορείτε

            να στείλετε e­mail στην ηλεκτρονική διεύθυνση που σας παρέχεται στα Site και/ή μέσω των

             <br><br>

            Υπηρεσιών μας ή μπορείτε να τηλεφωνήσετε στον αριθμό τηλεφώνου που παρέχεται στους

            Γενικούς και Ειδικούς Όρους. Σε αυτή την περίπτωση, η ακύρωση ενεργοποιείται εντός 48 ωρών

            μετά τη λήψη του αιτήματός σας για τερματισμό. Ωστόσο, οι χρεώσεις ενδέχεται να εμφανιστούν στο

            λογαριασμό του κινητού σας τον επόμενο μήνα, καθώς οι πάροχοι υπηρεσιών κινητής τηλεφωνίας

            τιμολογούν αναδρομικά. Ο Πάροχος μπορεί, κατά τη διακριτική του ευχέρεια, χωρίς να σας

            ειδοποιήσει εκ των προτέρων, να αναστείλει ή να τερματίσει τη χρήση της Υπηρεσίας από εσάς και

            να καταστρέψει και να αφαιρέσει τα Καταχωρημένα Στοιχεία εντός της Υπηρεσίας για οποιονδήποτε

            λόγο. Συμφωνείτε ότι ο Πάροχος μπορεί να διαγράψει ή να απενεργοποιήσει το λογαριασμό σας και

            όλες τις πληροφορίες που συνδέονται με αυτόν, όπως και οποιουσδήποτε καταλόγους ή αρχεία

            περιέχονται σε αυτόν χωρίς καθυστέρηση και/ή να αρνηθεί την περαιτέρω πρόσβασή σας στην

            Υπηρεσία.

             <br><br>

               

            11.ΣΥΝΑΛΛΑΓΕΣ ΜΕ ΔΙΑΦΗΜΙΣΤΕΣ ΚΑΙ/Η’ ΧΟΡΗΓΟΥΣ

               <br><br>

            Ενδέχεται να χρησιμοποιήσουμε διαφημιστές και χορηγούς που θα μας βοηθήσουν να

            αντισταθμίσουμε το κόστος των Υπηρεσιών μας. Ως προϋπόθεση για τη χρήση αυτών των

            Υπηρεσιών συμφωνείτε ότι μπορούμε να προβάλλουμε διαφημίσεις και άλλα μηνύματα προώθησης

            στα Site μας και να αποστέλλουμε διαφημίσεις και μηνύματα προώθησης με την υπηρεσία SMS ή

            με άλλο τρόπο που έχει σχέση με τις Υπηρεσίες μας. Επίσης, συμφωνείτε ότι δεν θα επιχειρήσετε

            να μπλοκάρετε ή να παρέμβετε με άλλο τρόπο στις εν λόγω διαφημίσεις ή μηνύματα προώθησης.

            ΣΕ ΟΡΙΣΜΕΝΕΣ ΧΩΡΕΣ ΔΕΝ ΕΠΙΤΡΕΠΕΤΑΙ Η ΑΠΟΣΤΟΛΗ ΔΙΑΦΗΜΙΣΤΙΚΩΝ ΓΡΑΠΤΩΝ

            ΜΗΝΥΜΑΤΩΝ ΧΩΡΙΣ ΤΗ ΡΗΤΗ ΣΥΝΑΙΝΕΣΗ ΣΑΣ ΚΑΙ ΚΑΤ’ ΕΠΕΚΤΑΣΗ ΕΝΔΕΧΕΤΑΙ ΤΑ

            ΑΝΩΤΕΡΩ ΝΑ ΜΗΝ ΙΣΧΥΟΥΝ ΓΙΑ ΕΣΑΣ. Δεν θα κοινοποιήσουμε τα προσωπικά στοιχεία σας σε

            τρίτους χωρίς τη συναίνεσή σας. Η προσθήκη διαφημίσεων ή μηνυμάτων προώθησης στα Site ή

             <br><br>

            στις Υπηρεσίες μας δεν αποτελεί υποστήριξη εκ μέρους του Παρόχου του εν λόγω περιεχομένου,

            προϊόντος, υπηρεσίας ή εταιρίας. Προσπαθούμε να διασφαλίσουμε ότι οι διαφημίσεις ή τα μηνύματα

            προώθησης είναι κατάλληλα για τους χρήστες μας. Έχετε δικαίωμα να μας ζητήσετε οποιαδήποτε

            στιγμή να μην επικοινωνούμε μαζί σας μέσω του άμεσου μάρκετινγκ. Ο Πάροχος δεν συμμετέχει,

            ούτε ευθύνεται κατά κανένα τρόπο, για οποιαδήποτε συναλλαγή σχετικά με τα προϊόντα ή τις

            υπηρεσίες που διατίθενται από τρίτους ή για οποιοδήποτε περιεχόμενο ή πληροφορίες

            παρουσιάζονται σε σχέση με οποιαδήποτε προϊόντα ή υπηρεσίες τρίτων. Συμφωνείτε ότι ο πάροχος

            δεν ευθύνεται για οποιαδήποτε ζημία οποιασδήποτε φύσης που ενδεχομένως προκύπτει από αυτές

            τις συναλλαγές.

               <br><br>

            12.ΔΙΚΑΙΩΜΑΤΑ ΠΝΕΥΜΑΤΙΚΗΣ ΙΔΙΟΚΤΗΣΙΑΣ

               <br><br>

            Γνωρίζετε και συμφωνείτε ότι το περιεχόμενο και το λογισμικό που χρησιμοποιούνται σε σχέση με

            την Υπηρεσία, στο εξής αναφερόμενα ως Λογισμικό, περιέχουν εμπιστευτικές πληροφορίες που

            προστατεύονται από έγκυρα και ισχύοντα δικαιώματα πνευματικής ιδιοκτησίας. Εκτός αν ορίζεται

            διαφορετικά στο παρόν, όλα τα δικαιώματα, οι τίτλοι κυριότητας και τα συμφέροντα σε οποιαδήποτε

            πνευματική ιδιοκτησία, τα ιδιοκτησιακά δικαιώματα ή άλλα δικαιώματα σε σχέση με άυλη περιουσία

            τα οποία χρησιμοποιούνται, αναπτύσσονται, περιέχουν, ενσωματώνονται ή εξασκούνται σε σχέση

            με οποιαδήποτε Υπηρεσία («Δικαιώματα Πνευματικής Ιδιοκτησίας») ανήκουν στον Πάροχο ή τους

            αδειούχους του και συμφωνείτε να μην εγείρετε καμία απαίτηση συμφέροντος ή κυριότητας στα εν

            λόγω Δικαιώματα Πνευματικής Ιδιοκτησίας. Αναγνωρίζετε ότι κανένας τίτλος κυριότητας αναφορικά

            με τα Δικαιώματα Πνευματικής Ιδιοκτησίας δεν μεταβιβάζεται σε εσάς και ότι δεν αποκτάτε κανένα

            δικαίωμα, ρητό ή σιωπηρό, στην Υπηρεσία, πέρα από τα δικαιώματα που χορηγούνται ρητώς με

            τους παρόντες Γενικούς και Ειδικούς Όρους. Ως «Δικαιώματα Πνευματικής Ιδιοκτησίας» νοούνται

            καθένα και όλα τα δικαιώματα σύμφωνα με το δίκαιο των ευρεσιτεχνιών, του copyright, των

            εμπορικών απορρήτων, των εμπορικών σημάτων και καθένα και όλα τα υπόλοιπα ιδιοκτησιακά

            δικαιώματα και καθεμιά και όλες οι εφαρμογές, ανανεώσεις, επεκτάσεις και αποκαταστάσεις τους με

            ισχύ τώρα ή στο εξής και σε παγκόσμια κλίμακα. Αναγνωρίζετε ότι όλα τα σήματα που εμφανίζονται

            στο Λογισμικό και τα Site ανήκουν στον Πάροχο ή στους αντίστοιχους κυρίους αυτών των σημάτων

            και προστατεύονται από την εθνική και διεθνή νομοθεσία περί εμπορικών σημάτων και copyright.

            Οποιαδήποτε χρήση σήματος που εμφανίζεται στο Λογισμικό και τα Site χωρίς τη ρητή γραπτή

            συναίνεση του Παρόχου ή του ιδιοκτήτη του σήματος, όπως προσήκει, απαγορεύεται αυστηρά.

            Περαιτέρω, γνωρίζετε και συμφωνείτε ότι τα δεδομένα στις διαφημίσεις από διαφημιστές και/ή

            χορηγούς ή οι πληροφορίες που παρέχονται σε εσάς μέσω της Υπηρεσίας υπόκεινται στους νόμους

            και τα δικαιώματα περί copyright, εμπορικών σημάτων, ονομασιών προϊόντων, ευρεσιτεχνιών ή σε

            άλλα ιδιοκτησιακά δικαιώματα και νόμους. Εγγυάστε ότι δεν θα τροποποιήσετε, μισθώσετε,

            υπομισθώσετε, δανείσετε, εκμισθώσετε, δανειστείτε, πωλήσετε, διανείμετε, δημιουργήσετε ή

            παράγετε περιεχόμενο ή προϊόντα που προέρχονται μερικώς ή ολικώς από την Υπηρεσία ή το

             <br><br>

            Λογισμικό εκτός εάν ο Πάροχος σας έχει δώσει τη ρητή και γραπτή άδειά του. Ο Πάροχος σας

            χορηγεί με το παρόν και εσείς αποδέχεστε με το παρόν, την προσωπική, περιορισμένη,

            αμεταβίβαστη, μη αποκλειστική, ανακλητή και ανεκχώρητη άδεια για να εγκαταστήσετε το Λογισμικό

            και να «κατεβάσετε» το περιεχόμενο, να χρησιμοποιείτε το λειτουργικό κωδικό του Λογισμικού του,

            να χρησιμοποιείτε την Υπηρεσία σε ορισμένη συμβατή συσκευή κινητού τηλεφώνου μόνο για τη

            δική σας προσωπική, μη εμπορική χρήση και να χρησιμοποιείτε το Λογισμικό και τα Site μόνο

            σύμφωνα με τους παρόντες Γενικούς και Ειδικούς Όρους, υπό την προϋπόθεση να μην

            αντιγράφετε, μεταβάλλετε ή τροποποιείτε το Λογισμικό, τους κωδικούς πηγής ή το περιεχόμενο, να

            μην αναπαράγετε, τροποποιείτε, εκτελείτε, μεταβιβάζετε, διανέμετε, πωλείτε, επαναπωλείτε,

            δημιουργείτε παράγωγα προϊόντα ή περιεχόμενα αυτών, να μην προχωράτε σε αντίστροφο

            σχεδιασμό ή συναρμολόγησή τους ή να μην επιχειρείτε με άλλο τρόπο να βρείτε ένα κωδικό πηγής

            (ούτε να επιτρέπετε σε τρίτους να το κάνουν), να μην χρησιμοποιείτε ή διαθέτετε το Λογισμικό και το

            περιεχόμενο εκτός αν προβλέπεται ρητώς στους παρόντες Γενικούς και Ειδικούς Όρους και υπό την

            προϋπόθεση να μην πωλείτε οποιαδήποτε δικαιώματα σε σχέση με το περιεχόμενο, το Λογισμικό

            και τα Δικαιώματα Πνευματικής Ιδιοκτησίας, να μην τα κωδικοποιείτε, ούτε να εκδίδετε περαιτέρω

            άδειες για αυτά ή να τα επιβαρύνετε με εμπράγματα δικαιώματα ή να τα μεταβιβάζετε με άλλο

            τρόπο. Εγγυάστε ότι δεν θα τροποποιείτε το περιεχόμενο, το Λογισμικό και τα Δικαιώματα

            Πνευματικής Ιδιοκτησίας κατά κανένα τρόπο, ούτε θα χρησιμοποιείτε τροποποιημένες εκδοχές του

            Λογισμικού και των Δικαιωμάτων Πνευματικής Ιδιοκτησίας προκειμένου να αποκτήσετε (ενδεικτικά

            και όχι περιοριστικά) μη εξουσιοδοτημένη πρόσβαση στην Υπηρεσία. Εγγυάστε ότι θα

            χρησιμοποιείτε μόνο τη διεπαφή που προσφέρεται από τον Πάροχο για την πρόσβασή σας στην

            Υπηρεσία. Ο Πάροχος παρέχει άδεια με το παρόν για να βγάλετε μόνο ένα αντίγραφο των

            Πληροφοριών για τον εξοπλισμό που χρησιμοποιείτε προκειμένου να αποκτήσετε πρόσβαση στην

            Υπηρεσία και για να χρησιμοποιείτε και να επιδεικνύετε το αντίγραφο των Καταχωρημένων

            Στοιχείων για τον εξοπλισμό για ιδιωτικούς σκοπούς.

               <br><br>

            13.ΚΑΜΙΑ ΕΓΓΥΗΣΗ

               
            <br><br>
            Ο ΠΑΡΟΧΟΣ, ΟΙ ΔΙΕΥΘΥΝΤΕΣ , ΟΙ ΑΝΩΤΑΤΟΙ ΥΠΑΛΛΗΛΟΙ, ΟΙ ΕΡΓΑΖΟΜΕΝΟΙ, ΟΙ

            ΠΡΟΜΗΘΕΥΤΕΣ ΚΑΙ ΟΙ ΑΝΤΙΠΡΟΣΩΠΟΙ ΤΟΥ (ΟΙ ΣΥΝΕΡΓΑΤΕΣ ΤΟΥ ΠΑΡΟΧΟΥ)

            ΑΠΟΠΟΙΟΥΝΤΑΙ ΚΑΘΕ ΕΥΘΥΝΗ ΓΙΑ ΟΠΟΙΑΔΗΠΟΤΕ ΖΗΜΙΑ ΠΡΟΚΥΠΤΕΙ ΑΠΟ ΤΗ ΧΡΗΣΗ ΤΗΣ

            ΥΠΗΡΕΣΙΑΣ, ΤΟΥ ΠΕΡΙΕΧΟΜΕΝΟΥ, ΑΥΤΟΥ ΤΟΥ ΛΟΓΙΣΜΙΚΟΥ ΚΑΙ ΤΩΝ SITE ΑΠΟ ΕΣΑΣ.

            ΚΑΤΑΝΟΕΙΤΕ ΚΑΙ ΣΥΜΦΩΝΕΙΤΕ ΡΗΤΟΣ ΟΤΙ:<br>

                                            Η ΥΠΗΡΕΣΙΑ, ΤΟ ΠΕΡΙΕΧΟΜΕΝΟ, ΤΟ ΛΟΓΙΣΜΙΚΟ ΚΑΙ ΤΑ SITE ΠΑΡΕΧΟΝΤΑΙ

            «ΩΣ ΕΧΕΙ» ΚΑΙ «ΩΣ ΔΙΑΤΙΘΕΤΑΙ» ΧΩΡΙΣ ΚΑΜΙΑ ΑΠΟΛΥΤΩΣ ΕΓΓΥΗΣΗ. ΟΙ ΣΥΝΕΡΓΑΤΕΣ

            ΤΟΥ ΠΑΡΟΧΟΥ ΑΠΟΠΟΙΟΥΝΤΑΙ ΡΗΤΑ ΣΤΟ ΜΕΓΙΣΤΟ ΔΥΝΑΤΟ ΒΑΘΜΟ ΠΟΥ

            ΕΠΙΤΡΕΠΕΤΑΙ ΑΠΟ ΤΟ ΝΟΜΟ ΟΛΕΣ ΤΙΣ ΕΓΓΥΗΣΕΙΣ, ΡΗΤΕΣ Η’ ΣΙΩΠΗΡΕΣ,

            ΥΠΟΧΡΕΩΤΙΚΕΣ Η ΑΛΛΕΣ, ΑΝΑΦΟΡΙΚΑ ΜΕ ΤΗΝ ΥΠΗΡΕΣΙΑ, ΤΟ ΠΕΡΙΕΧΟΜΕΝΟ, ΤΟ

            ΛΟΓΙΣΜΙΚΟ ΚΑΙ ΤΑ SITE, ΣΥΜΠΕΡΙΛΑΜΒΑΝΟΜΕΝΩΝ, ΟΧΙ ΠΕΡΙΟΡΙΣΤΙΚΑ, ΤΩΝ

            ΣΙΩΠΗΡΩΝ ΕΓΓΥΗΣΕΩΝ ΤΙΤΛΟΥ, ΕΜΠΟΡΕΥΣΙΜΟΤΗΤΑΣ, ΚΑΤΑΛΛΗΛΟΤΗΤΑΣ ΓΙΑ ΕΝΑ

            ΣΥΓΚΕΚΡΙΜΕΝΟ ΣΚΟΠΟ ΚΑΙ ΜΗ ΠΑΡΑΒΙΑΣΗΣ ΙΔΙΟΚΤΗΣΙΑΚΩΝ ΔΙΚΑΙΩΜΑΤΩΝ.<br>

                                            ΟΙ ΣΥΝΕΡΓΑΤΕΣ ΤΟΥ ΠΑΡΟΧΟΥ ΑΠΟΠΟΙΟΥΝΤΑΙ ΚΑΘΕ ΕΓΓΥΗΣΗ ΑΝΑΦΟΡΙΚΑ

            ΜΕ ΤΗΝ ΑΣΦΑΛΕΙΑ, ΤΗΝ ΑΞΙΟΠΙΣΤΙΑ, ΤΗ ΧΡΟΝΙΚΗ ΚΑΤΑΛΛΗΛΟΤΗΤΑ ΚΑΙ ΤΗΝ

            ΑΠΟΔΟΣΗ ΤΗΣ ΥΠΗΡΕΣΙΑΣ, ΤΟΥ ΠΕΡΙΕΧΟΜΕΝΟΥ, ΤΟΥ ΛΟΓΙΣΜΙΚΟΥ ΚΑΙ ΤΩΝ SITE. ΟΙ

            ΣΥΝΕΡΓΑΤΕΣ ΤΟΥ ΠΑΡΟΧΟΥ ΔΕΝ ΕΓΓΥΩΝΤΑΙ ΟΤΙ Η ΥΠΗΡΕΣΙΑ, ΤΟ ΠΕΡΙΕΧΟΜΕΝΟ, ΤΟ

            ΛΟΓΙΣΜΙΚΟ ΚΑΙ ΤΑ SITE ΘΑ ΠΛΗΡΟΥΝ ΤΙΣ ΠΡΟΫΠΟΘΕΣΕΙΣ ΣΑΣ, ΟΥΤΕ ΟΤΙ Η

            ΛΕΙΤΟΥΡΓΙΑ ΤΗΣ ΥΠΗΡΕΣΙΑΣ, ΤΟΥ ΠΕΡΙΕΧΟΜΕΝΟΥ, ΤΟΥ ΛΟΓΙΣΜΙΚΟΥ ΚΑΙ ΤΩΝ SITE ΘΑ<br>

             

            ΕΙΝΑΙ ΑΔΙΑΚΟΠΕΣ ΚΑΙ ΧΩΡΙΣ ΣΦΑΛΜΑΤΑ.<br>

                                            ΚΑΜΙΑ ΣΥΜΒΟΥΛΗ Η’ ΠΛΗΡΟΦΟΡΙΑ, ΕΙΤΕ ΠΡΟΦΟΡΙΚΗ ΕΙΤΕ ΓΡΑΠΤΗ, ΠΟΥ

            ΕΣΕΙΣ ΑΠΟΚΤΑΤΕ ΑΠΟ ΕΜΑΣ Η’ ΜΕΣΩ ΤΩΝ ΥΠΗΡΕΣΙΩΝ ΜΑΣ ΔΕΝ ΔΗΜΙΟΥΡΓΕΙ

            ΕΓΓΥΗΣΕΙΣ ΠΟΥ ΔΕΝ ΠΑΡΕΧΟΝΤΑΙ ΡΗΤΑ ΜΕ ΤΟ ΠΑΡΟΝ. ΔΕΝ ΜΠΟΡΕΙΤΕ ΝΑ

            ΒΑΣΙΖΕΣΤΕ ΣΕ ΤΕΤΟΙΟΥ ΕΙΔΟΥΣ ΠΛΗΡΟΦΟΡΙΕΣ Η’ ΣΥΜΒΟΥΛΕΣ.

              ΑΝΤΙΛΑΜΒΑΝΕΣΤΕ ΚΑΙ ΣΥΜΦΩΝΕΙΤΕ ΟΤΙ «ΚΑΤΕΒΑΖΕΤΕ» ΚΑΙ/Η’

            ΧΡΗΣΙΜΟΠΟΙΕΙΤΕ ΤΗΝ ΥΠΗΡΕΣΙΑ, ΤΟ ΠΕΡΙΕΧΟΜΕΝΟ, ΤΟ ΛΟΓΙΣΜΙΚΟ ΚΑΙ ΤΑ SITE ΚΑΤΑ

            ΤΗ ΔΙΑΚΡΙΤΙΚΗ ΣΑΣ ΕΥΧΕΡΕΙΑ ΚΑΙ ΔΙΑΚΙΝΔΥΝΕΥΕΤΕ ΝΑ ΕΙΣΤΕ ΑΠΟΚΛΕΙΣΤΙΚΑ

            ΥΠΕΥΘΥΝΟΙ ΓΙΑ ΟΠΟΙΑΔΗΠΟΤΕ ΖΗΜΙΑ ΣΤΟ ΣΥΣΤΗΜΑ ΤΟΥ ΥΠΟΛΟΓΙΣΤΗ ΣΑΣ ΚΑΙ ΣΤΟ

            ΚΙΝΗΤΟ ΣΑΣ ΤΗΛΕΦΩΝΟ Η’ ΟΠΟΙΑΔΗΠΟΤΕ ΑΠΩΛΕΙΑ ΔΕΔΟΜΕΝΩΝ ΠΟΥ ΠΡΟΚΥΠΤΕΙ

            ΟΤΑΝ «ΚΑΤΕΒΑΖΕΤΕ» Η’ ΧΡΗΣΙΜΟΠΟΙΕΙΤΕ ΤΟ ΠΕΡΙΕΧΟΜΕΝΟ, ΑΥΤΟ ΤΟ ΛΟΓΙΣΜΙΚΟ

            ΚΑΙ ΤΑ SITE.<br>

                                            ΑΝΑΦΟΡΙΚΑ ΜΕ ΤΙΣ ΥΠΗΡΕΣΙΕΣ CHAT: ΟΙ ΚΙΝΗΤΕΣ ΥΠΗΡΕΣΙΕΣ

            ΠΕΡΙΕΧΟΜΕΝΟΥ, ΔΗΛ. Η ΥΠΗΡΕΣΙΑ SMS, ΠΡΟΟΡΙΖΟΝΤΑΙ ΜΟΝΟ ΓΙΑ ΨΥΧΑΓΩΓΙΚΟΥΣ

            ΣΚΟΠΟΥΣ. ΟΙ ΕΙΚΟΝΕΣ ΤΩΝ ΠΡΟΣΩΠΩΝ ΠΟΥ ΕΜΦΑΝΙΖΟΝΤΑΙ ΣΤΑ SITE ΚΑΙ/Η’ ΤΑ

            ΚΙΝΗΤΑ ΤΗΛΕΦΩΝΑ ΠΡΟΟΡΙΖΟΝΤΑΙ ΜΟΝΟ ΓΙΑ ΕΠΕΞΗΓΗΜΑΤΙΚΟΥΣ ΣΚΟΠΟΥΣ. ΔΕΝ

            ΠΡΟΚΕΙΤΑΙ ΓΙΑ ΤΟΥΣ ΠΡΑΓΜΑΤΙΚΟΥΣ ΑΝΘΡΩΠΟΥΣ ΠΟΥ ΣΑΣ ΠΡΟΣΦΕΡΟΥΝ ΤΙΣ

            ΥΠΗΡΕΣΙΕΣ.<br><br>

               

            14.ΠΕΡΙΟΡΙΣΜΟΣ ΕΥΘΥΝΗΣ

               <br><br>

            ΣΕ ΚΑΜΙΑ ΠΕΡΙΠΤΩΣΗ, ΣΥΜΠΕΡΙΛΑΜΒΑΝΟΜΕΝΗΣ ΤΗΣ ΑΜΕΛΕΙΑΣ, ΟΙ ΣΥΝΕΡΓΑΤΕΣ ΤΟΥ

            ΠΑΡΟΧΟΥ ΔΕΝ ΕΥΘΥΝΟΝΤΑΙ ΑΠΕΝΑΝΤΙ ΣΑΣ Η’ ΑΠΕΝΑΝΤΙ ΣΕ ΤΡΙΤΟ ΓΙΑ ΟΠΟΙΑΔΗΠΟΤΕ

            ΖΗΜΙΑ, ΣΥΜΠΕΡΙΛΑΜΒΑΝΟΜΕΝΗΣ, ΜΗ ΠΕΡΙΟΡΙΣΤΙΚΑ, ΤΗΣ ΑΜΕΣΗΣ, ΕΜΜΕΣΗΣ,

            ΠΑΡΕΠΟΜΕΝΗΣ ΖΗΜΙΑΣ, ΕΙΔΙΚΗΣ, ΠΛΗΡΟΥΣ ΑΠΟΖΗΜΙΩΣΗΣ Η’ ΑΠΟΖΗΜΙΩΣΗΣ ΓΙΑ ΗΘΙΚΗ

            ΒΛΑΒΗ, ΑΠΟΖΗΜΙΩΣΗΣ ΤΡΙΤΟΥ Η’ ΑΠΟΘΕΤΙΚΗΣ ΖΗΜΙΑΣ (ΣΥΜΠΕΡΙΛΑΜΒΑΝΟΜΕΝΗΣ ΤΗΣ

            ΑΠΟΖΗΜΙΩΣΗΣ ΓΙΑ ΑΠΩΛΕΙΑ ΕΠΑΓΓΕΛΜΑΤΙΚΩΝ ΚΕΡΔΩΝ, ΔΙΑΚΟΠΗΣ ΤΗΣ ΕΠΙΧΕΙΡΗΣΗΣ,

            ΑΠΩΛΕΙΑΣ ΕΠΑΓΓΕΛΜΑΤΙΚΩΝ ΠΛΗΡΟΦΟΡΙΩΝ ΚΑΙ ΤΑ ΣΥΝΑΦΗ) ΠΟΥ ΠΡΟΚΥΠΤΟΥΝ ΑΠΟ ΤΗ

            ΧΡΗΣΗ, ΚΑΤΑΧΡΗΣΗ Η’ ΑΔΥΝΑΜΙΑ ΣΑΣ ΝΑ ΧΡΗΣΙΜΟΠΟΙΗΣΕΤΕ ΤΗΝ ΥΠΗΡΕΣΙΑ, ΤΟ

            ΠΕΡΙΕΧΟΜΕΝΟ, ΤΟ ΛΟΓΙΣΜΙΚΟ ΚΑΙ ΤΑ SITE, ΑΚΟΜΑ ΚΙ ΑΝ Ο ΕΞΟΥΣΙΟΔΟΤΗΜΕΝΟΣ

            ΑΝΤΙΠΡΟΣΩΠΟΣ ΤΟΥ ΠΑΡΟΧΟΥ ΕΧΕΙ ΕΙΔΟΠΟΙΗΘΕΙ ΓΙΑ ΤΗΝ ΠΙΘΑΝΟΤΗΤΑ ΤΩΝ ΕΝ ΛΟΓΩ

             <br><br>

            ΖΗΜΙΩΝ (ΠΕΡΙΛΑΜΒΑΝΟΜΕΝΩΝ ΤΩΝ ΖΗΜΙΩΝ ΠΟΥ ΥΠΕΣΤΗΣΑΝ ΤΡΙΤΟΙ). ΣΕ ΟΡΙΣΜΕΝΕΣ

            ΧΩΡΕΣ ΔΕΝ ΕΠΙΤΡΕΠΕΤΑΙ Ο ΠΕΡΙΟΡΙΣΜΟΣ Η’ Ο ΑΠΟΚΛΕΙΣΜΟΣ ΤΗΣ ΕΥΘΥΝΗΣ ΓΙΑ

            ΠΑΡΕΠΟΜΕΝΗ Η’ ΑΠΟΘΕΤΙΚΗ ΖΗΜΙΑ, ΟΠΟΤΕ Ο ΑΝΩΤΕΡΩ ΠΕΡΙΟΡΙΣΜΟΣ Η’ ΑΠΟΚΛΕΙΣΜΟΣ

            ΤΗΣ ΕΥΘΥΝΗΣ ΕΝΔΕΧΕΤΑΙ ΝΑ ΜΗΝ ΙΣΧΥΕΙ ΓΙΑ ΕΣΑΣ. ΣΕ ΚΑΜΙΑ ΠΕΡΙΠΤΩΣΗ, Η ΣΥΝΟΛΙΚΗ

            ΕΥΘΥΝΗ ΤΩΝ ΣΥΝΕΡΓΑΤΩΝ ΤΟΥ ΠΑΡΟΧΟΥ ΑΠΕΝΑΝΤΙ ΣΑΣ ΓΙΑ ΟΛΕΣ ΤΙΣ ΖΗΜΙΕΣ,

            ΑΠΩΛΕΙΕΣ ΚΑΙ ΑΙΤΙΕΣ ΑΓΩΓΗΣ (ΕΙΤΕ ΔΙΚΑΙΟΠΡΑΚΤΙΚΗ, ΕΙΤΕ ΑΔΙΚΟΠΡΑΚΤΙΚΗ

            (ΣΥΜΠΕΡΙΛΑΜΒΑΝΟΜΕΝΗΣ ΤΗΣ ΑΜΕΛΕΙΑΣ) Η’ ΑΛΛΗ) ΔΕΝ ΥΠΕΡΒΑΙΝΕΙ ΤΟ ΠΟΣΟ ΠΟΥ

            ΠΛΗΡΩΣΑΤΕ ΓΙΑ ΤΗΝ ΕΓΓΡΑΦΗ ΣΑΣ ΣΧΕΤΙΚΑ ΜΕ ΤΗΝ ΠΑΡΟΧΗ ΤΗΣ ΥΠΗΡΕΣΙΑΣ, ΤΟΥ

            ΠΕΡΙΕΧΟΜΕΝΟΥ, ΤΟΥ ΛΟΓΙΣΜΙΚΟΥ ΚΑΙ ΤΩΝ SITE.

               <br><br>

            15.ΓΕΝΙΚΕΣ ΠΛΗΡΟΦΟΡΙΕΣ

               <br><br>

            Οι παρόντες Γενικοί και Ειδικοί Όροι αντικαθιστούν όλες τις προηγούμενες συμβάσεις ανάμεσα σε

            εσάς και τον Πάροχο. Εάν χρησιμοποιείτε επιπρόσθετες υπηρεσίες, υλικό ή λογισμικό από τρίτους,

            ενδέχεται να ισχύουν πρόσθετοι γενικοί όροι και προϋποθέσεις για εσάς. Η εθνική νομοθεσία της

            χώρας σας ή του κράτους διαμονής σας ισχύουν στη σχέση ανάμεσα σε εσάς και τον Πάροχο,

            ανεξαρτήτως των διατάξεων του ισχύοντος διεθνούς δικαίου. Εσείς και ο Πάροχος παραιτείστε με το

            παρόν από κάθε δικαίωμα για δίκη με ενόρκους αναφορικά με οποιαδήποτε αγωγή εγείρεται σε

            σχέση με τους παρόντες Γενικούς και Ειδικούς Όρους. Η εφαρμογή της Συνθήκης των Ηνωμένων

            Εθνών περί των Συμβάσεων για τη Διεθνή Πώληση Αγαθών αποκλείεται ρητώς. Οι διαφορές θα

            υποβάλλονται σε τελική και δεσμευτική διαιτησία υπό τους κανόνες της ένωσης διαιτησίας της

            χώρας σας. Οποιαδήποτε αδυναμία του Παρόχου να ασκήσει ή να επικαλεστεί ορισμένα δικαιώματα

            ή διατάξεις που ορίζονται στους παρόντες Γενικούς και Ειδικούς Όρους δεν συνιστά κατά κανένα

             <br><br>

            τρόπο παραίτηση ή αποποίηση των παρόντων δικαιωμάτων ή διατάξεων. Σε περίπτωση που

            οποιαδήποτε διάταξη των παρόντων Γενικών και Ειδικών Όρων χαρακτηρίζεται άκυρη ή

            ανεκτέλεστη από δικαστήριο αρμόδιας δικαιοδοσίας ή διορισμένο διαιτητή, ο χαρακτηρισμός αυτός

            δεν επηρεάζει κατά κανένα τρόπο την εγκυρότητα ή εκλεκτικότητα οποιασδήποτε άλλης διάταξης

            του παρόντος. Η αδυναμία μας να ασκήσουμε δικαιώματα που μας χορηγούνται με το παρόν μετά

            από οποιεσδήποτε παραβάσεις όπως ορίζεται στην παρούσα Σύμβαση δεν συνιστά παραίτηση από

            τα δικαιώματα αυτά σε περίπτωση επανάληψης της εν λόγω παράβασης. Οι τίτλοι των ενοτήτων

            που εμφανίζονται στους παρόντες Γενικούς και Ειδικούς Όρους έχουν τοποθετηθεί μόνο για λόγους

            διευκόλυνσης και με κανένα τρόπο δεν ορίζουν, περιορίζουν, ερμηνεύουν ή περιγράφουν το πεδίο ή

            την έκταση των ενοτήτων, ούτε έχουν αντίκτυπο με κανένα τρόπο στις εν λόγω ενότητες.</p>

        </div>

    </div>
        

<?php require_once(dirname(__FILE__) . "/inc_foot.php"); ?>